#+title: Evaluaci贸n de la exposici贸n
#+author: Gunnar Wolf

* Building HO

- Tema presentado por :: Ernesto L贸pez y ngel Ram铆rez
- Calificaci贸n global :: Por favor revisen m谩s adelante para ver de
  d贸nde vienen todos estos n煤meros 

|------------------------+-------+--------------------+------+---------|
| Evaluaci贸n  compa帽eros | Valor | Evaluaci贸n docente | Peso | *Total* |
|------------------------+-------+--------------------+------+---------|
|                 9.7334 |   0.3 |               9.25 |  0.7 |    9.40 |
|------------------------+-------+--------------------+------+---------|
#+TBLFM: @2$5=$1*$2+$3*$4;f-2

* Comentarios

Dado que es una presentaci贸n en video, no puedo evaluar /dominio del tema/ y
/presencia/ como lo har铆amos habitualmente. Me centro en las respuestas que
hagan a las preguntas de sus compa帽eros para el primero y en si la presentaci贸n
"suena" le铆da directamente del material que prepararon o expuesta m谩s libremente
para el segundo.


* Evaluaci贸n grupal

|              | 1 | 2 | 3 | 4 |  5 | Total |
|--------------+---+---+---+---+----+-------|
| Originalidad | 0 | 0 | 0 | 1 | 14 | 9.867 |
| Nivel        | 0 | 0 | 0 | 3 | 12 |   9.6 |
| Relevancia   | 0 | 0 | 0 | 1 | 14 | 9.867 |
| Claridad     | 0 | 0 | 0 | 2 | 13 | 9.733 |
| Presencia    | 0 | 0 | 0 | 3 | 12 |   9.6 |
|--------------+---+---+---+---+----+-------|
|              |   |   |   |   |    |  9.73 |
#+TBLFM: @7$7=vmean(@2$7..@6$7); f-2

** Comentarios de los compa帽eros

Tu exposici贸n recibi贸 los siguientes comentarios anonimizados por
parte de tus compa帽eros:

- No, me pareci贸 una buena exposici贸n
- Excelente presentaci贸n, con claridad y dominio del tema para hacerlo m谩s 谩gil.
- muy claros buena presentacion
- Ninguno
- Nop, me parecio muy buena
- Me pareci贸 bonita la presentaci贸n
- Buena presentaci贸n

* Evaluaci贸n por parte del docente

| *Aspecto*              | *Peso* | *Evaluaci贸n* | *Puntos* |
|------------------------+--------+--------------+----------|
| Originalidad del tema  |    0.1 |           10 |       1. |
| Material desarrollado  |    0.2 |          7.5 |      1.5 |
| Contenido              |    0.2 |           10 |       2. |
| Fuentes bibliogr谩ficas |    0.1 |          7.5 |     0.75 |
| Uso del tiempo         |    0.1 |           10 |       1. |
| Dominio del tema       |   0.15 |           10 |      1.5 |
| Presencia              |   0.15 |           10 |      1.5 |
|------------------------+--------+--------------+----------|
| *Global*               |        |              |     9.25 |
#+TBLFM: @<<$4..@>>$4=$2*$3::$4=vsum(@<<..@>>);f-2

